/* Common Category */
"Common" = "Commun";
/* Common Stencils */
"Connections" = "Connexions";
"Fills" = "Remplissages";
"Fonts" = "Polices";
"Fonts 1" = "Polices 1";
"Fonts 2" = "Polices 2";
"Magnetized" = "Magnétisé";
"Reference" = "Variables";
"Shapes" = "Formes";
"Textures" = "Textures";

/* Maps Category */
"Maps" = "Cartes";
/* Map Stencils */
"Africa" = "Afrique";
"Antarctica" = "Antarctique";
"Asia Pacific, Russia, Middle East" = "Asie Pacifique, Russie, Moyen-Orient";
"Europe, Turkey, Russia, Ukraine" = "Europe, Turquie, Russie, Ukraine";
"North America" = "Amérique du Nord";
"South America" = "Amérique du Sud";
"USA" = "États-Unis";

/* Organizational Charts Category */
"Organizational Charts" = "Schémas";
/* Organizational Chart Stencils */
"OrgChart1" = "Organigramme simple";
"OrgChart2" = "Organigramme suppl.";
"OrgChart3" = "Organigramme couleur";

/* Science Category */
"Science" = "Science";
/* Science Stencils */
"Boolean Gates" = "Portes booléennes";
"Circuit Engineering" = "Circuit électrique";
"Periodic Table" = "Classification périodique";

/* Software Category */
"Software" = "Logiciel";
/* Software Stencils */
"ERD" = "Schéma relationnel";
"FlowChart" = "Organigramme";
"Garrett IA" = "Schéma Garrett IA";
"UML-General" = "UML - Général";
"UML-Sequence" = "UML - Séquence";
"UML-State" = "UML - État";
"UML-UseCase" = "UML - Cas d'utilisation";

/* Space Planning Category */
"Space Planning" = "Planification d’espace";
/* Space Planning Stencils */
"Appliances" = "Appareils";
"Furniture" = "Mobilier";
"Plumbing Fixtures" = "Installations de plomberie";
"Walls, Windows, & Doors" = "Murs, fenêtres et portes";
